{
  "[AUD0]": 32030,
  "[AUD1]": 32031,
  "[AUD2]": 32032,
  "[AUD3]": 32033,
  "[AUD4]": 32034,
  "[AUD5]": 32035,
  "[AUD6]": 32036,
  "[AUD7]": 32037,
  "[IMG0]": 32002,
  "[IMG1]": 32003,
  "[IMG2]": 32004,
  "[IMG3]": 32005,
  "[VID0]": 32006,
  "[VID10]": 32016,
  "[VID11]": 32017,
  "[VID12]": 32018,
  "[VID13]": 32019,
  "[VID14]": 32020,
  "[VID15]": 32021,
  "[VID16]": 32022,
  "[VID17]": 32023,
  "[VID18]": 32024,
  "[VID19]": 32025,
  "[VID1]": 32007,
  "[VID20]": 32026,
  "[VID21]": 32027,
  "[VID22]": 32028,
  "[VID23]": 32029,
  "[VID2]": 32008,
  "[VID3]": 32009,
  "[VID4]": 32010,
  "[VID5]": 32011,
  "[VID6]": 32012,
  "[VID7]": 32013,
  "[VID8]": 32014,
  "[VID9]": 32015,
  "{'</Img>'}": 32001,
  "{'<Img>'}": 32000
}
